export const MealsSum = (prop) => {
    return (
        <section className={prop.style}>
            <h2>Смачна їжа з доставкою</h2>
            <p>
                Виберіть свою улюблену страву з нашого широкого асортименту доступних страв
                і смачно пообідати або повечеряти вдома.
            </p>
            <p>
                Усі наші страви готуються з високоякісних інгредієнтів, точно вчасно
                звичайно досвідченими кухарями!
            </p>
        </section>
    )
}